;Do not translate this section
[Info]
Language=Spanish
Translator=Senpai(senpai@nautopia.net) & maty(http://nauscopio.coolfreepages.com)
Version=1.0.0.365

;Main Menu
[Menu]
;
;Feed Menu
;
Title32791=&Sumario
Item32791=Actualizar todos los sumarios
Item33321=Parar todas las actualizaciones
Item32793=Marcar todos como leídos
Item36564=Refrescar
Item32792=Actualizar sumario/grupo
Item32818=Marcar como leído
Item32800=Borrar
Item36739=Renombrar
Item32799=Propiedades...
Item36548=Organizar sumarios...
Item57665=&Salir

Title32797=Añadir
Item32797=Sumario...
Item36537=Buscar sumario...
Item32796=Grupo de sumarios...
Item36558=Sincronizar sumarios de Bloglines...
Item32837=Seguimiento de noticias...
Item32925=Etiqueta...

;
;Edit Menu
;
Title57635=&Editar
Item57635=Cor&tar
Item57634=&Copiar
Item57637=&Pegar
Item57636=Buscar texto (en la página)...
Item36547=Encontrar sumario suscrito...
Item32917=Busca&r noticias
Item32858=Buscar siguiente
Item36738=Búsqueda Global...

;
;View Menu
;
Title32922=&Ver
Item32922=&Barra de sumarios
Item32923=&Lista de noticias
Item36609=Nueva Solapa
Item32811=&Maximizar panel de lectura
Item33035=Siguiente &sumario sin leer
Item36544=Siguiente &grupo sin leer
Item32861=Siguie&nte noticia
Item32860=Noticia &anterior

;
;Tools Menu
;
Title32808=Herramien&tas
Item32808=&Importar sumarios desde archivo OPML/XML...
Item32842=&Exportar sumarios a archivo OPML/XML...
Item36543=Exportar noticias a archivo &RSS/XML...
Item32841=&Limpiar...
Item32852=&Opciones...

Title33312=E&stadísticas de sumarios
Item33312=Los 10 más visitados
Item33313=Los 10 menos visitados
Item36732=Los más activos en los últimos 60 días
Item36733=Los menos activos en los últimos 60 días
Item36735=Configurar...

;
;Help Menu
;
Title36553=A&yuda
Item36553=Comprobar si hay nueva &versión
Item36550=Visitar la &web de GreatNews
Item36567=Visitar los &foros de GreatNews
Item57664=&Acerca del lector

;
;Channel Tree Popup Menu
;
Item32815=Expandir todo
Item32816=Colapsar todo
Item33033=Colapsar el grupo

;
;News List Popup Menu
;
Item32870=Marcar como leída
Item36601=Marcar como no leída
Item36539=Borrar
Item36556=Nueva etiqueta...

[FeedGroupPropertiesDialog]
Title=Propiedades del grupo
C1070=Nombre(*):
C1071=Descripción:
C1072=Grupo de Web:
C1030=No actualizar automáticamente este grupo

[OptionsDialog]
Title=Opciones

[OptionsDialog_General]
Title=General
C1010=Actualizar los sumarios al iniciar GreatNews
C1006=Comprobar actualizaciones al iniciar GreatNews
C1013=Minimizar a la Bandeja
C1058=Cerrar a la bandeja
C1074=Actualizar automáticamente todos cada
C1075=Recordarme ejecutar limpieza cada
C1073=Cuando GreatNews se inice, mostrar
C1062=Pantalla en blanco
C1007=Pantalla de bienvenida
C1063=Los 10 sumarios más visitados
C1016=Asignar GreatNesws como el lector por defecto

[OptionsDialog_Reading]
Title=Leyendo
C1076=Mostrar
C1077=noticias por página (1 ~ 999)
C1011=Marcar sumario anterior como leído, si alterno entre sumarios
C1010=Actualizar automáticamente sumario/grupo al pulsarlo
C1078=Cuando pulse el enlace "Next>" en la última página
C1062=Quedarse en ella
C1067=Abrir siguiente sumario/grupo no leído, dependiendo qué esté leyendo
C1079=Marcar la página actual como leída
C1069=Interactiva
C1068=Automático tras
C1080=segundos (0~999, 0 = nunca)
C1006=Avisar de los sumarios que no actualizan en
C1135=días
C1136=Las ventanitas se cerrarán en
C1137=segundos

[OptionsDialog_Usability]
Title=Usabilidad
C1081=La función "Siguiente sumario/grupo no leído" debe...
C1010=Cerrar lista de noticias automát.
C1011=Fijar automát. el filtro a "no leído"
C1012=Marcar el último sumario/grupo como leído automát.
C1082=La función buscar objeto Siguiente/anterior debe...
C1013=Abrir automát. la lista de noticias
C1006=Activar bloqueo de anuncios (Ctrl + pulsar el enlace, los permite)
C1007=Mostrar sugerencia en la Bandeja al finalizar de actualizar el sumario
C1058=Abrir enlaces RSS en el navegador por defecto
C1138=Double clicking in news list should open web pages in
C1062=Navegador Extern.
C1063=Panel de GreatNews
C1064=+ Solapa
C1139=Clic en los enlaces en el panel de lectura abrirán artículos rss en
C1057=Solapa Activa
C1060=Navegador Extern.
C1061=+ Solapa
C1059=Deshabilitado la navegación por solapas (se requiere reiniciar GreatNews)
C1123=No expandir/colapsar automátic. grupo de sumarios

[OptionsDialog_ItemFeatures]
C1140=Mostrar las funciones elegidas en el panel de lectura:
C1010=Label This (etiquetar)
C1011=Email This (@)
C1013=Autor
C1017=Resaltar Nuevas Alertas
C1006=Rastrear Comentarios (si el sumario de comentarios está disponible)
C1141=Documentos para Podcasting:
C1016=Configurar Bitacoreo...

[OptionsDialog_Connection]
C1062=Utilizar configuración del IE
C1063=Utilizar el servidor proxy:
C1147=URL:
C1148=Puerto:
C1149=Nombre:
C1150=Contraseña:
C1151=No Proxy para:

[ConfigBlogToolsDialog]
Title=Configurar Bitacoreo
C1142=Herramientas Configuradas:
C1143=Detalles de las Herramientas:
C1108=Nombre:
C1145=Tipo:
C1100=URL:
C1146=Puede utilizar variables en URL: %TITLE%, %TEXT%, %LINK%, %Author%
C1017=&Nuevo
C1057=&Borrar
C1018=&Guardar
C2=Cerrar

[LabelDialog]
Title=Propiedades de Etiqueta
C1083=Etiqueta:
C1120=Estilo:

[FindSubscribedChannelDialog]
Title=Buscar sumario subscrito

[GlobalSearchDialog]
Title=Búsqueda Global
C1134=&Buscar en Todo:
C1027=&Coinc. Parcial
C1013=&Palabra Coincidente
C1=Iniciar
C2=Cerrar

[OrganizeChannelsDialog]
Title=Organizar sumarios
C1084=sumarios seleccionados:
C1017=Seleccionar todos
C1038=Deseleccionar todos
C1061=Nuevo grupo de sumarios...
C1016=Mover al grupo
C1052=Borrar sumarios
C1064=Separar de Bloglines

[ChannelPropertiesDialog]
Title=Propiedades del sumario

[ChannelPropertiesDialog_URL]
C1085=URL sumario(*):
C1010=Recuperar propiedades de sumario de Internet
C1016=Validar sumario
C1065=Este sumario sincroniza a través de Bloglines.com
C1064=Separar de Bloglines
C1030=No actualizar este sumario automát.
C1006=El sumario requiere autentificación:
C1130=Usuario
C1131=Contraseñ
C1125=Sugerencia: Si desconoces la URL del sumario, prueba con la dirección según este formato: http://www.nautopia.org. GreatNews detectará automáticamente el sumario rss de la página web.

[ChannelPropertiesDialog_Properties]
C1086=Título(*):
C1087=Descripción:
C1088=Sitio web:
C1089=Formato:
C1009=(Seleccionar "Recuperar propiedades de sumario de Internet" en la página anterior para ver el formato del sumario)
C1092=Último modificado:
C1090=Última actual:
C1021=Aún no actualizado
C1114=Auto actual:
C1115=Limpiar noticias más antiguas de:

[ChannelPropertiesDialog_Settings]
C1114=Frecuencia
C1120=Estilo
C1115=Limpiar noticias más antiguas de
C1013=Mantener sólo + recientes
C1132=nuevas noticias al limpiar
C1006=Avisar de nuevas noticias
C1007=Mantener sumario aunque esté inactivo

[ChannelPropertiesDialog_Group]
C1091=Selec. grupo de sumarios:
C1016=Nuevo grupo..

[InactiveChannelDialog]
Title=Sumarios Inactivos
C1016=Borrar/Deshabilitar
C1133=(Sumarios inactivos con noticias etiquetadas serán deshabilitados)
C1122=Mantener tal cual
C2=Cerrar

[NewsWatchPropertiesDialog]
Title=Propiedades del seguimiento de noticias

[NewsWatchPropertiesDialog_Properties]
C1092=Nombre(*):
C1093=Palabras(*):
C1044=Buscar algunas palabras
C1023=Buscar todas palabras
C1046=Buscar frase exacta
C1027=Sensible/Mayúsculas
C1013=Palabra completa
C1094=Para noticias coincidentes
C1059=Color texto resaltado
C1095=Color de fondo
C1057=Ignorar las noticias coincidentes al actualizar sumarios
C1058=Marcar como leída
C1154=Qué alertar:
C1010=Título
C1019=Contenido
C1015=Autor
C1041=Deshabilitar seguimiento
C1120=Estilo de visualización:

[NewsWatchPropertiesDialog_Channels]
C1023=Seguimiento de todos los sumarios
C1024=Seguimiento de los sumarios seleccionados
C1016=Marcar Todos
C1038=Desmarcarlos
C1018=Ejecutar el seguimiento de noticias en las noticias descargadas


[ExportDialog]
Title=Exportar a OPML/XML

[ExportDialog_Select]
C1097=Grupos/sumarios a exportar:
C1016=Marcar todos
C1038=Desmarcarlos
C1010=Exportar todos los seguimientos de noticias y etiquetas
C1098=(Si marca esta opción, el archivo de salida opml/xml no será compatible con otros lectores RSS)

[ExportDialog_File]
C1096=Archivo a exportar:

[ImportDialog]
Title=Importar desde OPML/XML

[ImportDialog_File]
C1032=Sumarios por &defecto
C1035=Sumarios/Grupos de &archivo
C1099=Archivo:
C1036=Sumarios/Grupos de &internet
C1100=URL:

[ImportDialog_Select]
C1104=Seleccione grupos/sumarios
C1016=Marcar todos
C1038=Desmarcarlos
C1010=Actualizar sumarios via Internet al importarlos
C1011=Importar seguimientos de noticias y etiquetas encontradas

[ImportDialog_Group]
C1101=Mover sumarios al grupo:
C1016=Nuevo grupo..

[ImportDialog_Progress]
C1026=Pulsar el botón [Siguiente] para comenzar a importar...
C1016=Parar de importar
C1102=(Puede parar cuando quiera e intentarlo más tarde)
C1103=Aviso: Para después reorganizarlos, use Sumario / Organizar sumarios...

[ExportRSSDialog]
Title=Exportar noticias a un archivo RSS
C1099=Nombre de archivo:

[CleanupDialog]
Title=Asistente de limpieza

[CleanupDialog_Options]
C1105=Borrar las noticias más antiguas de:
C1117=(Valorar el sumario con el valor por defecto)
C1010=Incl&uir noticias no leídas
C1011=Inc&luir noticias etiquetadas
C1006=Compactar la Base de datos
C1124=Borrar ficheros temporales de GreatNews
C1013=Mantener sólo lo + reciente
C1152=noticias nuevas por sumario (*)
C1153=(*) priman las opciones del sumario

[CleanupDialog_Channels]
C1097=Seleccione sumarios a limpiar
C1016=Marcar todos
C1038=Desmarcarlos

[CleanupDialog_Progress]
C1025=Pulsar el botón [Siguiente] para iniciar la limpieza

[SearchChannelPropertiesDialog]
Title=Buscar en propiedades del sumario
C1106=Buscar en:
C1107=Palabra(*):
C1108=Título(*):

[BloglinesSyncDialog]
Title=Sincroniza sumarios de Bloglines.com

[BloglinesSyncDialog_Account]
C1109=Cuenta de Bloglines.com:
C1110=Contraseña:
C1111=Confirmar:

[BloglinesSyncDialog_Channels]
C1112=Seleccionar sumarios de Bloglines a sincronizar con GreatNews:
C1016=Marcar todos
C1038=Desmarcarlos
C1010=GreatNews no marcará los sumarios como leídos en Bloglines

[Toolbars]
T200=Noticias
T201=Búsqueda
T101=Dirección

B32791=Actualizar todo
B32818=Marcar como leídos
B32850=Ver todo
B32840=Estil

;The date combobox on toolbar
[DateFilter]
0=Hoy
1=Ayer y hoy
2=7 días
3=30 días
4=Todo

;The status combobox on toolbar
[StatusFilter]
0=No leídos
1=Etiquetados
2=Todos

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15 minutos
1=30 minutos
2=1 hora
3=2 horas
4=3 horas
5=4 horas

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=1 semana
1=2 semanas
2=1 mes
3=2 meses
4=3 meses
5=6 meses
6=Nunca

;Auto Update Frequency combobox in Channel Properties dialog
[ChannelAutoUpdateFrequency]
0=Por defecto
1=1 minuto
2=5 minutos
3=10 minutos
4=15 minutos
5=30 minutos
6=1 hora
7=2 horas
8=3 horas
9=4 horas
10=Dos veces al día
11=Diariamente

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=Por defecto
1=Todos
2=1 día
3=2 días
4=1 semana
5=2 semanas
6=1 mes
7=3 meses
8=6 meses
9=Nunca

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=Todos
1=1 semana
2=2 semanas
3=1 mes
4=3 meses
5=6 meses


[Messages]
;main
M137=Ya está suscrito a este sumario. ¿Desea abrirlo?
M138=El enlace parece ser un sumario de noticias. ¿Quiere suscribirse?
M152=¿Confirma borrado del grupo [%s]?
M153=¿Confirma borrado del sumario [%s]?
M154=¿Confirma borrado del seguimiento de noticias [%s]?
M155=¿Confirma borrado de la etiqueta [%s]?
M156=La Base de datos [%s] de GreatNews está ilocalizable.
M157=La Base de datos encontrada es incompatible. Pulse (Sí) para actualizar a la última versión.
M158=Nueva versión [%s] disponible. ¿Desea leer las novedades?
M159=%d sumarios de noticias
M160=%d nuevas cabeceras encontradas en los %d sumarios.
M161=%d sumario(s) fallido(s).
M162=GreatNews ha terminado de actualizar todos los sumarios de noticias.
M163=GreatNews - Actualizando sumario %d de %d
M164=No ha limpiado las noticias antiguas hace %d días. ¿Desea utilizar el Asistente de limpieza ahora?
M167=Actualizando sumario %s...
M175=Está utilizando la última versión de GreatNews.
M176=Error al revisar si hay nueva versión. Pruebe más tarde.
M177=Lista de noticias vacía. Seleccione el sumario o grupo que desea buscar.
M178=Ningún sumario de noticias sin leer fue encontrado
M202=GreatNews no se cerró correctamente la última vez. El sistema refrescará el cómputo de sumarios no leídos.
M207=¿Está seguro de marcar todas las noticias como leídas?
M208=No se encuentra la herramienta bitacoril.
M209=GreatNews mejora rápidamente. Esta versión beta tiene más de 30 días. Por favor, descarga la última versión desde  http://www.curiostudio.com

; channel group dialog
M139=%d sumarios con %d noticias en el grupo. %d noticias no leídas.

; various channel dialogs
M140=%d noticias en el sumario. %d no leídas.
M147=Rellene la búsqueda de palabras
M148=Ponga un nombre a este sumario
M168=Rellene la URL del sumario.
M169=El título del sumario no puede estar vacío
M171=Seleccione un grupo

; cleanup wizard
M141=%d noticias antes de la limpieza
M142=%d noticias después de la limpieza
M143=Limpiando el sumario %s...
M144=Compactando la Base de datos...
M145=Limpieza finalizada con éxito
M146=Seleccione al menos un sumario.
M204=¿Está seguro de querer limpiar también las noticias etiquetadas?

;Export RSS dialog
M149=%d noticias exportadas al archivo %s

;Export Wizard
M150=Especifique un nombre de archivo.
M151=%d sumarios y %d grupos fueron exportados con éxito.

;Channel Organizer
M165=¿Confirma borrado de %d sumario(es) seleccionado(s)?
M179=Seleccione los sumarios que desea mover
M180=Seleccione el grupo al que desea mover los sumarios seleccionados
M181=Seleccione los sumarios que quiere borrar
M182=Seleccione los sumarios de Bloglines a sincronizar que desee separar

;Search dialog
M166=Buscando %d de %d...
M170=No se encontraron noticias coincidentes

;Import Wizard
M172=Especifique un nombre de archivo
M173=Especifique una URL
M174=Pare la importación antes salir.
M190=%d sumarios y %d grupos fueron importados con éxito.\n
M191=%d sumarios y %d grupos fueron omitidos porque ya existen.\n
M192=%d sumarios y %d grupos fallidos.
M193=\tGrupo '%s' fue importado con éxito
M194=\tGrupo '%s' fue omitido
M195=***** Grupo '%s' importación fallida
M196=\tSumario '%s' fue omitido
M197=Importando sumario '%s'...
M198="**** Sumario '%s' fue importado con éxito después del renombrado
M199=\tSumario '%s' fue importado con éxito
M200=***** Sumario '%s' importación FALLIDA. [%s]*****
M201=***** Sumario '%s' importación FALLIDA. *****


;Bloglines Sync Wizard
M183=Rellene la cuenta de Bloglines.com
M184=La contraseña y su confirmación no coinciden

;News Watch dialog
M185=Rellene las palabras a coincidir
M186=Complete el título del seguimiento
M187=Seleccione al menos una opción de seguimiento
M188=El color del texto no puede ser idéntico al color de fondo
M189=Seleccione al menos un sumario

;Label Properties dialog
M203=%d noticias tienen esta estiqueta.

;Config BlogThis Dialog
M205=Por favor, substituye <yoursite.com> con la URL propia de la web.

;Global Search Dialog
M206=No encontrada ninguna noticia.





